[
    {
        "title": "Astroturfing",
        "sourceName": "Wikipédia",
        "sourceUrl": "https://fr.wikipedia.org/wiki/Astroturfing#:~:text=L'astroturfing%20ou%20la%20d%C3%A9sinformation,un%20comportement%20spontan%C3%A9%20ou%20d",
        "content": "L'astroturfing ou la désinformation populaire planifiée1 ou orchestrée1 désigne des techniques de propagande manuelles ou algorithmiques utilisées à des fins publicitaires ou politiques ou encore dans les campagnes de relations publiques, qui ont pour but de donner une fausse impression d'un comportement spontané ou d'une opinion populaire sur Internet2. Cette tentative de manipulation fait référence à la pelouse artificielle de marque AstroTurf (en) utilisée dans les stades. Elle consiste à simuler un mouvement citoyen, venu de la base (appelé « grassroots movement » en anglais américain).\n"
    },
    {
      "title": "Amnésie collective",
      "sourceName": "Wikipédia",
      "sourceUrl": "https://fr.wikipedia.org/wiki/Amn%C3%A9sie_collective",
      "content": "L'amnésie collective désigne un biais de la mémoire collective (États, militaires, médias, enseignement et opinions publiques) occultant certains actes ou certaines réalités de leur histoire, afin de rendre celle-ci conforme aux stéréotypes et valeurs identitaires locales1.\n\nElle comprend le déni, dans les analyses ou comptes rendus de guerres passées, de faits d'atrocités de son propre camp souvent passées sous silence ou imputées à d'autres (omission sélective) tandis que celles de l'opposant sont librement dénoncées.\n\nL'amnésie collective est étroitement associée aux questions identitaires et s'accompagne en général d'une hypermnésie collective des atrocités et souffrances dont la collectivité concernée a été victime, et des faits jugés positifs de son histoire (victoires, secours aux persécutés, développement culturel, social ou économique, rayonnement international)2.\n\nMaurice Halbwachs et Sigmund Freud soutiennent que la mémoire collective, tout comme l'individuelle ou la familiale, est naturellement biaisée en faveur de l'oubli des souvenirs négatifs, avec la tendance à garder une image positive du passé1."
    },
  {
    "title": "Fakelore",
    "sourceName": "Wikipédia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/Fakelore",
    "content": "Le fakelore, « tradition fausse » ou « folklorisme littéraire »1, est un folklore non authentique et fabriqué présenté par le mythographe ou dans la contrefaçon comme issue de la tradition. Le terme peut se référer à une nouvelle histoire ou chanson construite de toutes pièces ou à un folklore qui a été retravaillé et modifié pour des goûts contemporains, souvent dans un but commercial2."
  },
  {
    "title": "Redwashing",
    "sourceName": "Wikipedia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/Redwashing",
    "content": "Redwashing (de l’anglais red, rouge et whitewash, blanchiment), lavage rouge ou lavage de l’image rouge est une forme de propagande qui utilise les discours de gauche de manière trompeuse pour promouvoir la perception qu’une organisation, une entreprise, ou une personne est engagée dans l’égalité sociale1,2,3,4,5,6.\n\nSelon ses défenseurs, il s’agit d’une pratique habituelle parmi les partis politiques de droite, de centre ou libéraux lors d’actes publics, spécialement pendant la période électorale. Dans ces discours, ils affirment soutenir l’égalité comme en soutenant au contrôle du marché, la lutte contre la pauvreté ou en défendant l’égalité d’opportunités pour tous les citoyens. Cependant, une fois arrivés au gouvernement, ils contribuent à l’augmentation de l’inégalité sociale7,8.\n\nEn d’autres occasions, le terme redwashing s’utilise aussi pour se référer à une organisation déterminée ou un parti politique qui réellement défend l’égalité sociale. Dans ces cas-là, l’objectif est d’ôter toute légitimité aux arguments avancés par ces collectifs, les présentant comme extrémiste ou obsolète, cherchant à démontrer que c’est une idéologie de gauche dangereuse pour l’ensemble de la société, contrairement à une autre idéologie qui se dit plus raisonnable9."
  },
  {
    "title": "Propagande",
    "sourceName": "Wikipedia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/Propagande",
    "content": "La propagande est un concept désignant un ensemble de techniques de persuasion, mis en œuvre pour propager avec tous les moyens disponibles, une idée, une opinion, une idéologie ou une doctrine et stimuler l'adoption de comportements au sein d'un public-cible. Ces techniques sont exercées sur une population afin de l'influencer1, voire de l'endoctriner2[source insuffisante]. La propagande peut utiliser la publicité, car cette dernière vise à modifier des choix, des modèles de société, des opinions et des comportements. La publicité utilise des techniques similaires à celles utilisées par la propagande3,4. Nonobstant la similarité de certaines de leurs caractéristiques, les liens entre propagande et publicité sont largement discutés5,6,7,8,9,10,11,12,13.\n\nLa propagande est étudiée en milieu universitaire à partir du début du xxe siècle14, principalement en histoire, mais aussi en psychologie (particulièrement en psychologie sociale15) et en communication (notamment concernant les médias de masse)."
  },
  {
    "title": "Démagogie",
    "sourceName": "Wikipedia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/D%C3%A9magogie",
    "content": "La propagande est un concept désignant un ensemble de techniques de persuasion, mis en œuvre pour propager avec tous les moyens disponibles, une idée, une opinion, une idéologie ou une doctrine et stimuler l'adoption de comportements au sein d'un public-cible. Ces techniques sont exercées sur une population afin de l'influencer1, voire de l'endoctriner2[source insuffisante]. La propagande peut utiliser la publicité, car cette dernière vise à modifier des choix, des modèles de société, des opinions et des comportements. La publicité utilise des techniques similaires à celles utilisées par la propagande3,4. Nonobstant la similarité de certaines de leurs caractéristiques, les liens entre propagande et publicité sont largement discutés5,6,7,8,9,10,11,12,13.\n\nLa propagande est étudiée en milieu universitaire à partir du début du xxe siècle14, principalement en histoire, mais aussi en psychologie (particulièrement en psychologie sociale15) et en communication (notamment concernant les médias de masse)."
  },
  {
    "title": "Propagande",
    "sourceName": "Wikipedia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/Propagande",
    "content": "La démagogie (du grec ancien demos, « le peuple », et ago « conduire ») est une notion politique et rhétorique désignant une autorité morale exercée par une ou plusieurs personnes sur les détenteurs réels ou supposés du pouvoir, le plus souvent en utilisant un discours flatteur à même d'attiser les passions. Si, par extension, la notion a également pu désigner des États où les propres dirigeants politiques usent de ce type de procédé, il convient pourtant de dissocier la démagogie de l'ochlocratie : seule cette dernière peut être assimilée à une forme de gouvernement, en tant que dérive de la démocratie1.\n\nLe discours du démagogue sort du champ du rationnel pour s'adresser aux pulsions, aux frustrations du peuple, à ses craintes. En outre, il recourt à la satisfaction immédiate (formellement) des attentes, ou des souhaits les plus flagrants du public ciblé, sans recherche de l'intérêt général mais dans le but de s'attirer personnellement la sympathie, et de gagner des soutiens.\n\nL'argumentation démagogique doit être simple, voire simpliste, afin de pouvoir être comprise et reprise par le public auquel elle est adressée. Elle fait fréquemment appel à la facilité voire à la paresse intellectuelle en proposant des analyses et des solutions qui semblent évidentes, sans une dose (nécessaire, et suffisante) d'imagination.\n\nAu xxie siècle, le terme « démagogie » est perçu avec une connotation péjorative, alors que l’étymologie du mot grec traduit plutôt le terme comme « celui qui éduque, qui conduit le peuple ».\n\nLe philosophe Aristote considérait que la démocratie, pour autant que s'y exerçait l'influence des démagogues2, était la déviation de ce qu'il appelait le « gouvernement constitutionnel »3. Celui qui manipule les masses ou certains groupes, en effet, est en mesure d'user du pouvoir en vue de son propre intérêt, au lieu de viser le bien commun. Or, c'est là la marque des constitutions « déviées », par opposition aux constitutions « droites »4.\n\nSouvent confondue avec le terme « populisme », qui désigne également une posture surplombante sans état d'âme, la démagogie se différencie de celui-ci dans la mesure où elle renvoie à l'idée de dire au peuple ce qu'il veut entendre, alors que le populisme renvoie à l'idée de faire ce que l'opinion publique souhaite en critiquant les élites, au lieu d'établir une force de proposition conséquente.\n\nDémagogue : qui tente de conduire le peuple, qui le manipule par des promesses, voire par des prédictions à caractère prophétique, élimées (autant que possible ; afin de faciliter un certain prosélytisme)."
  },
  {
    "title": "Surcharge informationnelle",
    "sourceName": "Wikipedia",
    "sourceUrl": "https://fr.wikipedia.org/wiki/Surcharge_informationnelle",
    "content": "La surcharge informationnelle (en anglais information overload), ou surinformation1 ou encore infobésité (néologisme québécois2), est un concept désignant l'excès d'informations qu'une personne ne peut traiter ou supporter sans nuire à elle-même ou à son activité. Cette notion, également évoquée par le sociologue Edgar Morin sous l'appellation de « nuage informationnel », est quelque peu différente du brouillard informationnel en temps de guerre3."
  }
]
